Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/info.html.tmx
Source language: nob
Languages: sme

source: Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Sametingsvalget 2013 - innkomne listeforslag
sme: Dieđut

source: Sametinget har mottatt 49 listeforslag til sametingsvalget 2013.
sme: Sámediggeválga 2013 – listoevttohusat mat leat boahtán midjiide

source: Valgkrets 1
sme: Sámediggi leat ožžon 49 listoevttohusa sámediggeválgii 2013.

source: Arbeiderpartiet.
sme: Válgabiire 1

source: pdf
sme: Arja.

source: 32,54 kB
sme: pdf

source: 268,40 kB
sme: NSR_Sab.

source: Fremskrittspartiet.
sme: pdf

source: 641,19 kB
sme: NSR.

source: Høyre.
sme: pdf

source: 33,83 kB
sme: pdf

source: 36,36 kB
sme: Arja.

source: Kristelig folkeparti 1.pdf
sme: pdf

source: 89,53 kB
sme: Válgabiire 3

source: Senterpartiet.
sme: NSR. pdf

source: 27,65 kB
sme: pdf

source: Valgkrets 2
sme: Arja. pdf

source: 3,20 MB
sme: pdf

source: 574,82 kB
sme: pdf

source: 88,54 kB
sme: Válgabiire 6

source: Samefolkets parti.
sme: NSR.

source: 5,64 kB Senterpartiet.
sme: Åarjel-Saemiej Gielh.

source: 709,30 kB
sme: Válgabiire 7

source: 575,08 kB
sme: NSR.

source: Næring og natur.
sme: pdf

source: 664,74 kB
sme: pdf

source: Venstre.
sme: Nordkalottfolket.

source: 651,29 kB
sme: 2013 sámediggeválgga dehálaš dáhtonat

source: Avjovari Fastboendes liste.
sme: Sámediggeválgga válgabeaivvi lea čakčamánu 9. b. 2013.

source: 159,90 kB 107,54 kB
sme: 02.04.13 Áigemearri buktit listaevttohusa.

source: 122,77 kB Kristelig folkeparti.
sme: 01.07.13 Áigemearri čálihit jienastuslohkui

source: Valgkrets 3
sme: 08.13 Árra jienasteapmi sisriikas ja ovdagihtii jienasteapmi Svalbárddas+

source: 63,98 kB
sme: 09.09.13 Válgabeaivi.

source: 53,51 kB
sme: 2013 Sámediggeválgga oktavuođaolmmoš: Ráđđeaddi Roald Andreas Sandvik tlf: 78474183

source: 32,63 kB
sme: Gorrelohkoválga mearkkaša ahte áirasat juhkkojuvvojit gorálaččat jienastanlogu mielde maid guhtege válgalistu oažžu.

source: 33,55 kB
sme: Sihke politihkalaš bellodagat ja eará joavkkut sáhttet bidjat listta válggain.

source: 34,22 kB
sme: Sámediggi lea bajimus válgaeiseváldi Sámediggeválggain.

source: 27,43 kB
sme: Sihke politihkalaš bellodagat ja eará joavkkut sáhttet bidjat listta válggain.

source: 104,70 kB
sme: Sámediggeválggaid ektui lea riika juhkkojuvvon 7 válgabiiren:

source: Valgkrets 4
sme: 1. Nuortaguovllu válgabiire/Østre valgkrets: Mátta-Várjjat, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvisiidda ja Gáŋgaviika gielddat

source: 3,02 MB
sme: 4. Gáiseguovllu válgabiire/Gáisi valgkrets: Gáivuona, Omasvuona, Ivgu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviika, Birggi, Doaskku, Ránáidsullo ja Ráisavuona suohkanat

source: 30,87 kB
sme: Sámediggái válljejuvvojit 39 áirasa.

source: 618,08 kB
sme: Man galle áirasa válljejuvvojit juohke válgabiires sorjá das man ollu leat dieđihuvvon Sámedikki jienastuslohkui geassemánu 30. b. nammii dan jagi goas maŋimuš gielddastivra- ja fylkkadiggeválga lea dollojuvvon.

source: 22,62 kB
sme: Áirrasjuohku válgabiiriin 2013 sámediggeválgga oktavuođas:

source: pdf 141,23 kB
sme: Man ollu leat jienastuslogus

source: 192,08 kB
sme: Áirasat 2013

source: Valgkrets 5
sme: Nuortaguovllu

source: pdf 2,97 MB
sme: Davveguovllu

source: 24,16 kB
sme: Eanet dieđuid válgaortnega birra gávnnat dákko.

source: 523,26 kB
sme: Dáppe sáhtát jienastit sámediggeválggas

source: 31,37 kB
sme: Šiehtadusa vuođul gielddaiguin/suohkaniiguin lea vejolaš jienastit ovddalgihtii suoidnemánu 1. b. rájes.

source: 27,31 kB
sme: Sáhtát dušše jienastit válgadikkis dan gielddas/suohkanis gos don álbmotregistrerejuvvon ja dušše dain gielddain/suohkaniin Norggas main leat badjel 30 olbmo čálihuvvon Sámedikki jienastuslohkui 2011 muttus.

source: Valgkrets 6
sme: Dáid 56 guoskevaš gielddaid/suohkaniid várás lágiduvvo válgadiggi vuosárgga 09.09.2013.

source: 51,74 kB
sme: Jus du gielda/suohkan ii leat dán listtas, de fertet jienastit ovddalgihtii.

source: 570,09 kB
sme: Maiddái válgakoarttas boahtá ovdan lea go dus vejolašvuohta jienastit válgabeaivvi, vai fertet go jienastit ovddalgihtii.

source: 411,35 kB
sme: Gielddat/suohkanat gos don fertet jienastit ovddalgihtii

source: 252,32 kB
sme: Sáhtát jienastit ovddalgihtii buot Norgga gielddain/suohkaniin.

source: Valgkrets 7 Arbeiderpartiet.
sme: Ovddalgihtii jienasteapmi álgá 12.08.2013 sisriikkas ja bistá maŋimus bearjadaga rádjai ovdal válgga, nappo 06.09.2013 rádjai.

source: 33,88 kB
sme: Ovddalgihtii jienasteami Svalbárddas, på Svalbard, Jan Mayenis ja olgoriikkas

source: 792,51 kB
sme: Olgoriikkas loahpahuvvo ovddalgihtii jienasteapmi nuppi maŋimus bearjadaga ovdal válgabeaivvi.

source: Høyre. pdf
sme: Válgakoarta

source: 33,81 kB
sme: Válgakoarttas leat dieđut dan birra guđe válgalanja don galggat geavahit válgabeaivvi dahje galggat go jienastit ovddalgihtii dán jagi, ja gosa jienastat galgá sáddejuvvot.

source: Samer sørpå.
sme: Sámediggeválgga válgakoarta lea alit.

source: 42,86 kB Samefolkets parti.
sme: Sáhtát jienastit goappašiin válggain.

source: 288,84 kB
sme: Dáin gielddain/suohkaniin ii leat válgadiggi.

source: 39,45 kB
sme: Geahča listta mii čájeha guđe gielddaide/suohkaniidda dat gusto dás:

source: 602,10 kB
sme: Dáppe sáhtát jienastit sámediggeválggas.

source: 396,35 kB
sme: Go jienastat ovddalgihtii, de sáhtát jienastit vaikke guđe gielddas/suohkanis riikkas.

source: Viktige datoer sametingsvalget 2013
sme: Sáhtát dieđusge maiddái jienastit iežat ruovttugielddas/-suohkanis.

source: Valgdagen for sametingsvalget er 9. september 2013.
sme: Ovddalgihtii jienasteapmi álgá sisriikkas 12.08.2013.

source: Enkelte kommuner holder også valg søndag 8. september.
sme: Sáhtát jienastit ovddalgihtii gitta bearjadaga rádjai ovdal válgga, muhto du ovddasvástádus dat lea ahte jienastit nu árrat ahte jienastat olle sisa maŋimusat vuosárgga 09.09.2013 dii. 21.00.

source: Her er viktige datoer i forbindelse med Sametingsvalget
sme: Váldde fárrui válgakoartta go galggat jienastit.

source: 02.04.13: Frist innlevering av listeforslag
sme: Dat álkidahttá válgabargiid barggu ja dahká ahte don beasat jođáneappot jienastit. Vaikke vel vajálduhtát ge dahje láhpát válgakoartta, de beasat liikká jienastit.

source: 01.07.13 : Frist for innføring i valgmanntallet 01.07-09.08.
sme: Gielddat/suohkanat sáhttet čálihit ođđa válgakoartta iežaset vuogádaga bokte, dahje čállit gieđain.

source: 13: Tidlig stemmegivning innenriks og forhåndsstemmegivning Svalbard+
sme: Jus ii leat ožžon válgakoartta sámediggeválgii poasttas ja oaivvildat ahte don leat čálihuvvan Sámedikki jienastuslohkui, de váldde oktavuođa Sámedikkiin.

source: 12.08-06.09. 13 : Forhåndsstemmegivning innenriks
sme: Válgakoartta ii sáhte geavahit legitimašuvdnan. Dus galgá leat dohkkehuvvon legitimašuvdna lassin.

source: 09.09.13 : Valgdag.
sme: Jus dus leat eará gažaldagat válgakoartta birra, de váldde oktavuođa Sámedikkiin.

source: Enkelte kommuner holder også valgdag søndag 08.09.13.
sme: Gii boahtá sisa Sámediggái? 39 áirasa galget válljejuvvot Sámediggái.

source: For mer informasjon om Sametingsvalget, se www.sametinget.no/valg og http://www.regjeringen.no/nb/dep/krd/kampanjer/valg/sametingsvalg.html?id=538257
sme: Go válgalanjat giddejuvvojit, de galget lohkkojuvvot buot jienastagat mat leat addojuvvon ovddalgihtii ja válgabeaivvi.

source: Kontaktperson for Sametingsvalget for 2013 : Rådgiver Roald Andreas Sandvik tlf: 78474183 Valgordningen
sme: Válgaloahppameanut čađahuvvojit guovtti vuorus.

source: Sametinget er øverste valgmyndighet ved valg til Sametinget. Valgordningen til Sametinget er basert på prinsippene om forholdsvalg i flermannskretser.
sme: Vuos galgá mearriduvvot galle áirrassaji juohke bellodagas dahje juohke listtas galgá leat Sámedikkis. Dasto ferte mearridit guđe áirasat bellodagas/listtas galget oažžut dáid sajiid (áirasiid válljen).

source: Forholdsvalg betyr at representantene fordeles etter det innbyrdes forhold mellom de stemmetall som tilfaller de enkelte valglister.
sme: Mandáhtaid juogadeapmi Vuogádat lea vuođđuduvvon dasa ahte áirrassajit galget juogaduvvot gorálaččat bellodagaid/joavkkuid gaskkas dan jienastatlogu vuođul maid juohke válgalista oažžu.

source: Både politiske partier og andre grupper kan stille liste ved valgene.
sme: Prinsihppa gohčoduvvo gorrelohkoválgan. Mandáhtaid juogadeapmi iešguđet listtaid gaskkas dahkkojuvvo seamma matematihkalaš vuogi mielde go stuorradiggeválggas, fylkkadiggeválggas ja gielddastivraválggas.

source: Ved sametingsvalg er landet delt inn i 7 valgkretser:
sme: Vuohki gohčoduvvo muddejuvvon St. Laguë vuohkin.

source: 1. Nuortaguovllu válgabiire/Østre valgkrets : kommunene Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik i Finnmark fylke
sme: Dat mearkkaša ahte iešguđet listta jienastagat vuos juogaduvvojit loguin 1,4 ja dasto loguiguin 3-5-7-9 jna. Dáid juogademiid bokte bohtet máŋga logu, nu gohčoduvvon kvotieanttat.

source: 2. Ávjovári válgabiire/Ávjovári valgkrets : kommunene Karasjok, Kautokeino og Porsanger i Finnmark fylke
sme: Kvotieanttat ordnejuvvojit sturrodaga mielde.

source: 3. Davveguovllu válgabiire/Nordre valgkrets : kommunene Nordkapp, Måsøy, Kvalsund, Hammerfest, Alta, Hasvik og Loppa i Finnmark fylke og kommunene Skjervøy, Kvænangen og Nordreisa i Troms fylke
sme: Áirrassajit juogaduvvojit daidda listtaide main leat stuorámus kvotieanttat.

source: 4. Gáiseguovllu válgabiire/Gáisi valgkrets : kommunene Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Lenvik, Berg, Torsken, Tranøy og Sørreisa i Troms fylke
sme: Vuosttaš mandáhta manná dan listii, mas lea stuorámus kvotieanta, mandáhta nr. guokte dasa mas lea nubbi stuorámus kvotieanta jna.

source: 5. Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets : kommunene Dyrøy, Salangen, Lavangen, Gratangen, Skånland, Ibestad, Harstad, Bjarkøy, Kvæfjord i Troms fylke og kommunene fra og med Saltdal, Beiarn og Meløy og nordover i Nordland fylke
sme: Áirasiid válljen

source: 6. Åarjel-Saepmie/Sørsamisk valgkrets veeljemegievlie : kommunene fra og med Rana og Rødøy og sørover i Nordland fylke, fylkene Nord-Trøndelag og Sør-Trøndelag, kommunene Surnadal, Rindal og Sunndal i Møre- og Romsdal fylke og kommunene Engerdal, Rendalen, Os, Tolga, Tynset og Folldal i Hedmark fylke
sme: Go áirrassajit leat juogaduvvon listtaide, de galget áirasat válljejuvvot.

source: 7. Lulli-Norgga válgabiire/Sør-Norge valgkrets : de kommunene i Møre og Romsdal og Hedmark fylker som ikke tilhører valgkrets 6, samt fylkene Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland og Oslo.
sme: Dat dáhpáhuvvá dán láhkai:

source: Det velges 39 representanter til Sametinget.
sme: Áirasiid válljedettiin lohkkojuvvojit vuos dušše dat namat mat leat vuosttažin jienastanlihpuin.

source: Hvor mange representanter som skal velges fra hver valgkrets avhenger av antall innmeldte i Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg.
sme: Dat guhte oažžu eanemus jienaid dán lohkamis, válljejuvvo.

source: Mandatfordelingen på valgkretsene for sametingsvalget 2013:
sme: Dasto lohkkojuvvojit dat guhte leat nubbin jienastanlihpuin.

source: Valgkrets
sme: Dat kandidáhta gii oažžu eanemus jienaid go biddjojuvvojit oktii bohtosat goappašiid lohkamis earret sii geat leat juo válljejuvvo, válljejuvvojit.

source: Antall manntallsførte
sme: Nu jotkojuvvo dassážiigo buot áirasat leat válljejuvvon.

source: Mandater 2013 1. Østre
sme: Jus jienasteaddji rievdadusas jienastanlihpus galgá sáhttit váikkuhit persovdnaválgii, de fertejit badjel beali bellodaga jienasteddjiin leat dahkan rievdadusa seamma kandidáhta ektui.

source: 3. Nordre
sme: 1 Nuortaguovllu válgabiire

source: 5. Vesthavet
sme: Bargiidbellodat

source: 6. Sørsamisk 904
sme: 4. Jon Arild Aslaksen, 1971

source: 7. Sør-Norge 2047
sme: Guovddášbellodat

source: Sum
sme: 6. Kåre Ballari, 1949

source: Mer informasjon om valgordningen finner du her.
sme: NSR/SáB

source: Her kan du stemme ved sametingsvalget
sme: 1. Niillas Beaska, 1982 9. Sini Marja Kristiina Rasmus, 1980

source: Kommunene kunngjør åpningstider for stemmemottak og avgjør hvor det tilrettelegges for stemmegivning på valgting for sametingsvalget.
sme: 10 Marion Aslaksen Ravna, 1994 Olgešbellodat

source: Alle kommunene i Norge skal tilrettelegge for forhåndsstemmegivning på de samme stedene som til stortingsvalget.
sme: 1. Ellen Kristina Saba, 1975 3. Margget Ravdna Smuk, 1994

source: Det er åpnet for forhåndsstemmegivning etter avtale med kommunene fra 1. juli.
sme: 4. Helge Samuelsen, 1951

source: Dette gjelder spesielt for de som vet de ikke har anledning til å avgi stemme i den ordinære forhåndsstemmeperioden.
sme: 8. Bente Salmi, 1960

source: Du kan kun stemme på valgting i den kommunen du er folkeregistrert i og kun i de kommunene i Norge som hadde over 30 registrerte i Sametingets valgmanntall fra 2011.
sme: 11 Tor Johnny Aikio, 1967 12 Sigleif Mikalsen, 1967

source: For de 56 aktuelle kommunene er det valgting mandag 09.09.2013.
sme: Ovddádusbellodat

source: For de kommunene som har vedtatt to dagers valgting, altså i tillegg søndag 08.09.2013, gjelder dette også Sametingsvalget.
sme: 6. Marianne Karikoski, 1941

source: For sametingsvalget 2013 har disse 56 kommunene valgting: Alta Asker Balsfjord Bergen Bodø Bærum Deatnu – Tana Drammen Evenes Fauske Gáivuotna – Kåfjord Gamvik Grane Gratangen Guovdageaidnu – Kautokeino Hammerfest Harstad Hasvik Hattfjelldal Hemnes Kárášjohka – Karasjok Karlsøy Kvalsund Kvænangen Lavangen Lebesby Lenvik Loppa Lyngen Lørenskog Målselv Måsøy Narvik Nordkapp Nordreisa Oslo Porsanger – Porsángu – Porsanki Rana Røros Røyrvik Skedsmo Skjervøy Skånland Snåsa Sortland Stavanger Steinkjer Storfjord Sørreisa Sør-Varanger Tromsø Trondheim Tysfjord Ullensaker Unjárga – Nesseby Vadsø
sme: 8. Heidi Marlene Dervo, 1990 9. Anja Susanne Aslaksen, 1970

source: Er ikke din kommune på denne lista, så må du forhåndsstemme.
sme: 2 Ávjovári válgabiire

source: Det fremgår også av valgkortet om du har mulighet til å stemme på valgdagen, eller om du må forhåndsstemme.
sme: Árja 1. Laila Susanne Vars, 1976

source: Kommuner der du må forhåndsstemme
sme: 3. Jan Åge Biti, 1959 6. Laila Eliassen, 1983

source: Er du bosatt i en av disse kommunene, må du forhåndsstemme:
sme: 10 Ellen Anna Buljo Stabursvik, 1944 11 Janne Eilen Mienna Guttorm, 1990

source: Agdenes Alstahaug Alvdal Andebu Andøy Aremark Arendal Askim Askvoll Askøy Audnedal Aukra Aure Aurland Aurskog-Høland Austevoll Austrheim Averøy Balestrand Ballangen Bamble Bardu Beiarn Berg Berlevåg Bindal Birkenes Bjerkreim Bjugn Bokn Bremanger Brønnøy Bygland Bykle Bø (Nordland) Bø (Telemark) Bømlo Båtsfjord Dovre Drangedal Dyrøy Dønna Eid Eide Eidfjord Eidsberg Eidskog Eidsvoll Eigersund Elverum Enebakk Engerdal Etne Etnedal Evje og Hornnes Farsund Fedje Fet Finnøy Fitjar Fjaler Fjell Flakstad Flatanger Flekkefjord Flesberg Flora Flå Folldal Forsand Fosnes Fredrikstad Frogn Froland Frosta Fræna Frøya Fusa Fyresdal Førde Gaular Gausdal Gildeskål Giske Gjemnes Gjerdrum Gjerstad Gjesdal Gjøvik Gloppen Gol Gran Granvin Grimstad Grong Grue Gulen Hadsel Halden Halsa Hamar Hamarøy Haram Hareid Haugesund Hemne Hemsedal Herøy (Møre og Romsdal) Herøy (Nordland) Hitra Hjartdal Hjelmeland Hobøl Hof Hol Hole Holmestrand Holtålen Hornindal Horten Hurdal Hurum Hvaler Hyllestad Hægebostad Høyanger Høylandet Hå Ibestad Inderøy Iveland Jevnaker Jondal Jølster Karmøy Klepp Klæbu Kongsberg Kongsvinger Kragerø Kristiansand Kristiansund Krødsherad Kvam Kvinesdal Kvinnherad Kviteseid Kvitsøy Kvæfjord Lardal Larvik Leikanger Leirfjord Leka Leksvik Lesja Levanger Lier Lierne Lillehammer Lillesand Lindesnes Lindås Lom Lund Lunner Lurøy Luster Lyngdal Lærdal Lødingen Løten Malvik Mandal Marker Marnardal Masfjorden Meland Meldal Melhus Meløy Meråker Midsund Midtre Gauldal Modalen Modum Molde Moskenes Moss Namdalseid Namsos Namsskogan Nannestad Naustdal Nedre Eiker Nes (Akershus) Nes (Buskerud) Nesna Nesodden Nesset Nissedal Nittedal Nome Nord-Aurdal Norddal Nord-Fron Nord-Odal Nordre Land Nore og Uvdal Notodden Nærøy Nøtterøy Odda Oppdal Oppegård Orkdal Os (Hedmark) Os (Hordaland) Osen Osterøy Overhalla Porsgrunn Radøy Rakkestad Randaberg Rauma Re Rendalen Rennebu Rennesøy Rindal Ringebu Ringerike Ringsaker Rissa Risør Roan Rollag Rygge Rælingen Rødøy Rømskog Røst Røyken Råde Salangen Saltdal Samnanger Sande (Møre og Romsdal) Sande (Vestfold) Sandefjord Sandnes Sandøy Sarpsborg Sauda Sauherad Sel Selbu Selje Seljord Sigdal Siljan Sirdal Skaun Ski Skien Skiptvet Skjåk Skodje Smøla Snillfjord Sogndal Sokndal Sola Solund Songdalen Spydeberg Stange Steigen Stjørdal Stokke Stord Stordal Stor-Elvdal Strand Stranda Stryn Sula Suldal Sund Sunndal Surnadal Sveio Svelvik Sykkylven Søgne Sømna Søndre Land Sør-Aurdal Sørfold Sør-Fron Sør-Odal Sørum Time Tingvoll Tinn Tjeldsund Tjøme Tokke Tolga Torsken Tranøy Trysil Træna Trøgstad Tvedestrand Tydal Tynset Tysnes Tysvær Tønsberg Ullensvang Ulstein Ulvik Utsira Vaksdal Valle Vang Vanylven Vardø Vefsn Vega Vegårshei Vennesla Verdal Verran Vestby Vestnes Vestre Slidre Vestre Toten Vestvågøy Vevelstad Vik Vikna Vindafjord Vinje Volda Voss Værøy Vågan Vågsøy Vågå Våler (Hedmark) Våler (Østfold) Øksnes Ørland Ørskog Ørsta Østre Toten Øvre Eiker Øyer Øygarden Øystre Slidre Åfjord Ål Ålesund Åmli Åmot Årdal Ås Åseral Åsnes
sme: 14 Liv Østmo, 1953

source: Du kan forhåndsstemme i alle Norges kommuner.
sme: 15 Vivian Boine, 1978

source: Forhåndsstemmegivningen starter 12.08.2013 innenriks og varer til siste fredagen før valget, altså frem til 06.09.2013.
sme: Bargiidbellodat

source: Det er imidlertid stemmegivers ansvar å stemme så tidlig at stemmegivningen rekker å komme frem til opptellingsstedet innen mandag 09.09.2013 kl. 21. Det fremgår av valgkortet hvor stemmegivningen skal sendes.
sme: 1. Marit Kirsten Anti Gaup, 1960 2. Johan Vasara, 1988

source: Forhåndsstemmegivning innenriks
sme: 7. Bjørn Arvid Hætta, 1974

source: Forhåndsstemme på Svalbard, Jan Mayen og utenlands
sme: 8. Ellen Inga M. Sara, 1994

source: Forhåndsstemmegivning starter 1. juli utenriks, på Svalbard og Jan Mayen.
sme: 9. Olav Osvald Sara Nikkinen, 1952

source: Forhåndsstemmegivningen avsluttes siste fredagen før valget på Svalbard og Jan Mayen.
sme: 11 Issat Ande Jovnna Eira, 1992 Dáloniid listu

source: Utenriks avsluttes forhåndsstemmegivningen nest siste fredagen før valgdagen.
sme: 1. Isak Mathis O. Hætta, 1968 2. Nils Anders Rasmus, 1939

source: Valgkort
sme: 11 Ragnhild Muotkajærvi, 1953 12 Odd Mathis Nilsen Hætta, 1965

source: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen eller om du må forhåndsstemme i år, og hvor stemmegivningen skal sendes.
sme: 13 Sara Anne Marie Tornensis Bongo, 1935

source: Valgkortet til sametingsvalget er blått.
sme: 15 Roald Andreas Vuolab, 1950

source: De som også har stemmerett til Stortingsvalget vil i tillegg få et hvitt valgkort.
sme: 16 Isak Thomas Adamsen Triumf, 1946

source: Du kan stemme til begge valg.
sme: Ealáhus ja Luondu 4. Jon Mikkel Eira, 1991

source: Nytt av året er at de i kommunene som hadde færre enn 30 registrerte i Sametingets valgmanntall for 2011, MÅ folk forhåndsstemme.
sme: 6. Nils Mahtte Rognerud Eira, 1987

source: I disse kommunene er det ikke valgting.
sme: 7. Anne Rihttá J. Eira, 1987

source: Se oversikt over hvilke kommuner det gjelder her:
sme: 12 Karen Inga Utsi Gaup, 1970

source: Her kan du stemme ved sametingsvalget (lenke til artikkel)
sme: 14 Anja Guttorm Graven, 1979

source: Dersom du forhåndsstemmer, kan du stemme i hvilken som helst kommune i landet.
sme: Guovddášbellodat 1. Isak Mathis Buljo, 1965

source: Du kan selvfølgelig også stemme i din hjemkommune.
sme: 3. Kajsa Kemi Gjerpe, 1988

source: Forhåndsstemmegivningen starter innenriks 12.08.2013.
sme: 5. Ann Kristin Klemetsdtr Hætta, 1976

source: Du kan forhåndsstemme helt til fredagen før valget, men det er ditt ansvar å stemme så tidlig at stemmegivningen rekker frem innen mandag 09.09.2013 kl.21.00.
sme: 8. Jan Ole Mikkel Buljo, 1960

source: Ta med deg valgkortet når du skal stemme.
sme: 9. Gunn Anita Skoglund Sara, 1965

source: Det forenkler arbeidet for valgfunksjonærene og gjør det raskere for deg å stemme.
sme: 11 Randi Anita Aslaksdatter Skum Eira, 1971 13 Nils Mikael Siri, 1990

source: Om du har glemt eller mistet valgkortet, får du likevel avgi stemme.
sme: Gurutbellodat

source: Kommunene har mulighet til å skrive ut nytt valgkort gjennom sitt system, eller fylle ut et manuelt.
sme: 1. Ann Catharina Lango, 1992 2. Nils Nilsen Gaup, 1955

source: Har du ikke mottatt valgkort for sametingsvalget i posten og mener du er innmeldt i Sametingets valgmanntall, ta kontakt med Sametinget.
sme: 3. Nils Torfinn Balto, 1984

source: Valgkortet gjelder ikke som legitimasjon.
sme: 8. Evald Nordsletta, 1958

source: Du må ha med gyldig legitimasjon i tillegg.
sme: 11 Leif Issat Eide Nilut, 1959

source: Har du andre spørsmål om valgkortet, ta kontakt med Sametinget.
sme: Johttisápmelaaid listu

source: Hvem kommer inn på Sametinget?
sme: 2. Berit Marie Persdtr Eira, 1968

source: Det skal velges 39 mandater til Sametinget.
sme: 4. Anne Louise Næss Gaup, 1988

source: Når valglokalene stenger, skal alle stemmer avgitt på forhånd og på valgdagen telles opp.
sme: 6. Jon Magne Anti, 1984

source: Valgoppgjøret skjer i to omganger.
sme: 8. Johan Aslak Eira, 1978

source: Det skal først avgjøres hvor mange representantplasser det enkelte parti eller den enkelte liste skal ha i Sametinget.
sme: 16 Kjell Magne Eira, 1969

source: Deretter må man avgjøre hvilke kandidater fra partiet/listen som skal ha disse plassene (kandidatkåringen).
sme: Kristalaš álbmotbellodat

source: Fordeling av mandatene
sme: 2. Lars Juhani Vasara, 1949 4. Kristian Turi, 1956

source: Systemet baserer seg på at representantplassene skal fordeles forholdsmessig mellom partiene/gruppene etter stemmetallet som tilfaller den enkelte valgliste.
sme: 11 Astrid Walborg Johnskareng, 1939

source: Prinsippet kalles forholdsvalg.
sme: 14 Maret Inga Kristine Hætta, 1982

source: Mandatfordelingen mellom de ulike listene foretas ved hjelp av den samme matematiske metode både ved stortingsvalg, fylkestingsvalg og kommunestyrevalg.
sme: Olgešbellodat 1. Anne-Marit Eira, 1980

source: Metoden kalles St. Laguës modifiserte metode.
sme: 2. John Turi, 1947

source: Den går ut på at den enkelte listes stemmetall først divideres med tallet 1,4 og deretter med tallene 3-5-7-9 osv. Ved disse divisjonene fremkommer en rekke tall, såkalte kvotienter.
sme: 14 Magnus Halonen, 1944

source: Kvotientene ordnes etter størrelse.
sme: Ovddádusbellodat

source: Representantplassene fordeles til de listene som har de største kvotientene.
sme: 2. Nils Mathis Olavsen Hætta, 1950

source: Det første mandatet går til den listen som har den største kvotienten, mandat nr. to til den som har den nest største kvotienten osv.
sme: 10. Ellen Ragnhild Isaksen Hætta, 1958

source: Kandidatkåringen
sme: Norgga Sámiid Riikasearvi

source: Når representantplassene er fordelt på listene, skal en foreta kandidatkåringen.
sme: 1. Aili Keskitalo, 1968

source: Den foregår på følgende måte:
sme: 3. Laila Nystad, 1981

source: Ved kandidatkåringen teller man først bare de navn som står som nr. 1 på stemmesedlene.
sme: 5. Aile Javo, 1978 6. Ol Johan Gaup, 1986

source: Den som får flest stemmer ved denne opptellingen blir valgt.
sme: 7. Ann-Britt Birkeli, 1955

source: Deretter telles de som står som nr. 2 på stemmesedlene.
sme: 9. Susanne Vars Buljo, 1989
